<template>
  <div class="know-us-more ">
    <div class="know-us-more-description">
      <div class="w-75">
        <div>
          <p class="t40 w700 text-PrimaryMain">ما را بیشتر بشناسید</p>
          <p class="t20 w500 text-PrimaryMain mt-6">
            در سبلان خودرو، تولید بی‌نقص فقط یک هدف نیست، بلکه وعده ماست. با بکارگیری نوآوری و دقت، ما به ساخت خودروهایی متعهدیم که استانداردهای جدیدی از برتری در طراح و عملکرد ارائه می‌دهند. تیم ما متشکل از ایده‌پردازان، مهندسان و صنعتگران است که با تعهدی بی‌وقفه خودروهایی تولید می‌کنند که اعتماد را در هر جاده‌ای به ارمغان می‌آورد. از اولین ایده تا آخرین جزئیات، ما تضمین می‌کنیم که هر خودرو تجسم شعار ما باشد: خوب تولید کنیم...
          </p>
          <div class="mt-8">
            <div class="btn-more-PrimaryMain">
              <span class="t16 w700">مشاهده اعضای تیم </span>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>